{
    "locations": {
        "street": [
            {
                "name": "Бюст Ф.Э.Дзержинского",
                "description": "14 апреля 1921 г. по предложению В.И.Ленин на Ф.Э.Дзержинский был назначен Народным Комиссаром путей сообщения.\nВ конце апреля к нему с письменной просьбой о помощи обратилась большая группа студентов Тягового факультета и слушателей рабочего факультета МИИПС. В письме они сообщали о своем полуголодном существовании, болезнях, нехватке денежных средств на покупку лекарств и т.д. Вскоре состоялась встреча Ф.Э.Дзержинского с представителями студентов, после которой ребятам была оказана необходимая помощь.\n21 января 1924 г. скончался В.И.Ленин. После его похорон 2 февраля 1924 г. Ф.Э.Дзержинский был назначен председателем Высшего совета народного хозяйства CCCР. Помощь студентам МИИТа продолжалась в 1925 и 1926 гг. 20 июля 1926 г. Ф.Э.Дзержинский скоропостижно скончался. По просьбам студентов имя Феликса Эдмундовича Дзержинского было присвоено МИИТу 20 августа 1926 г.\nВ 1927 г. студенты в знак глубокой благодарности установили памятник Ф.Е.Дзержинскому на свои личные сбережения.",
                "picture": "./static/images/street/0.jpg",
                "links": []
            },
            {
                "name": "Памятник МИИТовцам, погибшим во время Великой Отечественной войны",
                "description": "В МИИТе свято чтут память погибших в годы Великой Отечественной войны. В их честь в день двадцатипятилетия Победы в 1970 г. в сквере института на средства, собранные коллективом, был открыт памятник. Короткое стихотворение \"Навечно в памяти\", написанное А.С.Володиной, отражает отношение миитовцев к павшим героям.\n\t\t\"Над памятью павших склоняем знамена,\n\t\tВечная слава вам, воины МИИТа,\n\t\tИ пусть имена их на плитах гранита,\n\t\tНикто не забыт, ничто не забыто\".\nС конца 1960-х гг. проводится поиск имен мииитовцев, погибших на полях сражений или в тылу от ран. В 1970-е гг. с этой целью была организована специальная экспедиция под Ельню. Директором музея А.С.Володиной осуществлялась регулярная переписка с различными центральными, городскими и местными архивами. Результатом этой \tдлительной поисковой работы стали 198 имен миитовцев, геройски погибших в период Великой Отечественной войны. Последнее из найденных ею имен - «А.Г.Мкртчян».\nПоиски продолжаются и в настоящее время. В 2005 году сотрудниками Учебно-музейного центра было найдено еще одно имя: Александр Авдеев - радист МИИТа, погибший под Сталинградом в 1942 г.\n",
                "picture": "./static/images/street/1.jpg",
                "links": []
            },
            {
                "name": "Вечный студент",
                "description": "В 2005 г. в сквере вуза была установлена скульптура, пользующаяся повышенным \tвниманием - студент ИМИУ 1896 года, олицетворяющий собой 110 поколений миитовцев. \nТоржественное открытие памятника состоялось 1 сентября 2005 года. Открыв новый \tмиитовский мемориал, ректор университета, Б.А.Лёвин, посоветовал всем студентам \tперед сдачей экзаменов приходить к скульптуре и прикасаться к руке бронзового «коллеги», лежащей на книге – на удачу. Но как показала практика, «вечный студент», \tсидящий на скамейке перед первым корпусом, радует не только студентов, но и всех миитовцев и даже гостей вуза. \nФотография на память «со студентом» уже стала доброй традицией, и, похоже, останется ею на долгие годы.",
                "picture": "./static/images/street/2.jpg",
                "links": []
            },
            {
                "name": "Барельеф 6-й Дивизии Народного ополчения",
                "description": "О формировании шестой стрелковой Краснознаменной дивизии свидетельствует мемориальная доска у главного входа главного корпуса.\nВ 2005 году, к 60-летию Победы, эта доска была украшена новым обрамлением - барельефом, на котором изображены студенты и сотрудники МИИТа, уходящие в ополчение.",
                "picture": "./static/images/street/3.jpg",
                "links": ["https://vk.com/@historyoftransportinrussia-miitovec-boris-zylev-vospominaniya-o-narodnom-opolchenii"]
            },
            {
                "name": "Памятник, вернувшимся с войны героям",
                "description": "Коллектив главного транспортного вуза страны вписал немало героических страниц в историю СССР. Одна из них, безусловно, посвящена Великой Отечественной. В 1941 году \tмиитовцы, как и вся страна, встали на защиту Родины.\nСтрашная весть о начале войны пришла в институт в особый для вуза день. 22 июня 1941 года здесь проводился день открытых дверей. И так получилось, что решение во что бы то ни стало освободить свою страну от захватчиков сотни абитуриентов и студентов тогда приняли прямо на университетской площади. Позже отсюда будут отправлять на фронт преподавателей и учащихся, торжественно проводят и сформированную из жителей округа шестую ополченческую дивизию Дзержинского района Москвы. Соединение, куда вошло много миитовцев, осенью 41-го героически сражалось за Ельню. Практически все солдаты погибли на Смоленской земле. Но подвиг бойцов бессмертен.",
                "picture": "./static/images/street/4.jpg",
                "links": []
            },
            {
                "name": "Стела сотрудникам транспортного комплекса, погибшим при исполнении профессионального долга в результате террористических актов",
                "description": "Памятник является символом мужества, стойкости и по-настоящему преданного отношения к делу для всех поколений транспортников России.\nПамятный знак создан за счет сбора добровольных пожертвований организаций транспортного комплекса и активных граждан страны. Установлен 3 сентября 2017 года.",
                "picture": "./static/images/street/5.jpg",
                "links": []
            },
            {
                "name": "Памятник бойцам стройотрядов МИИТа",
                "description": "Памятник Бойцам стройотрядов МИИТа открыли 28 июня 2019 года в честь 210-летия транспортного ведомства и транспортного образования, а также 60-летия \tстройотрядовского движения.\nВ МИИТе в 1931 г. был основан штаб молодых большевиков (при комитете Всесоюзного ленинского коммунистического союза молодёжи). \tСтуденты института направлялись комсомольской организацией на трудовые стройки \tМосквы. В 1959 г. в СССР началось массовое движение студенческих строительных отрядов, влились в него и студенты МИИТ. Студенты помогали с уборкой урожаев, участвовали в строительстве БАМа, прокладывали линии Московского метрополитена, обслуживали гостей Олимпиады 1980-го года. Стройотряды МИИТа выполняли важнейшие работы на территории всей страны.\nБронзовая скульптурная композиция – молодого человека и девушки – олицетворяет \tобразы студентов строительных отрядов. Сила, молодость и целеустремленность \tвоплощены в фигурах строителя и проводницы.",
                "picture": "./static/images/street/6.webp",
                "links": []
            }
        ],
        "building_1": [
            {
                "name": "Домовая церковь",
                "description": "Этот храм строился в период 1896-1899 г. при правлении императора Николая II как «домовый» храм при Московском институте инженеров путей сообщения. Институт и храм, включая внутреннее пространство церкви, построены по проектам профессора И.С.Китнера, а иконостас расписан Ф.И.Рербергом. Сразу после окончания строительства храм был освещен 24 января 1899 г. преосвященным Тихоном, епископом Можайский. После событий 1917 года церковь была упразднена, а иконостас перенесен в строящийся храм Александра Невского на Миуссах. Храм ждал времен возрождения, и они пришли.\nС 2001 года в университете создана кафедра теологии, заведующим которой стал митрополит Волоколамский и Юрьевский Питирим (К. В. Нечаев). В том же году храм был \tповторно освящен Патриархом Московским и Всея Руси Алексием II во имя святителя Николая Чудотворца.\nРоссийский университет транспорта (МИИТ) – один из первых российских вузов, который решил системно, по-научному, войти в XXI век, поставив перед собой важную задачу – \tобогатить естественнонаучный мир духовно-нравственными традициями, бережно хранимыми Христианской культурой на протяжении веков. \nЖизнь университета тесно связана с жизнью храма, начиная со времени его восстановления в начала 2000-х годов. И сейчас студенты помогают в алтаре священникам, \tпоют на клиросе, дежурят в храме.\nВ настоящее время в вузовском храме совершаются еженедельные богослужения, а именно Литургия и молебны с чтением акафиста. Важно отметить, что богослужебное пение и \tалтарнические труды осуществляется силами студенческой молодежи. В числе прихожан храма преимущественно представители студенчества, а также представители \tпрофессорско-преподавательского состава и сотрудники вуза.\n",
                "picture": "./static/images/building_1/0.jpg",
                "links": []
            },
            {
                "name": "Гидравлическая лаборатория",
                "description": "Оснащение гидравлической лаборатории оборудованием началось в 1903 г., а занятия студентов в 1906 г. Как следует из доклада директора МИИПС Н.Д.Тяпкина в 1914 г. \"Устройство ее совершенно оригинальное; такой постановки занятий студентов и такого подбора приборов и работ не было ни в одном высшем учебном заведении России и за границей\". При новейших оборудованиях в политехнических институтах лаборатория Инженерного училища послужила хорошим, достойным подражания, примером. \nОсобого внимания заслуживают установка по определению характеристик гидроудара и учебно-научная установка Ф.Е.Максименко в виде неподвижного железного котла, изготовленного для опытов на Сущевском заводе с различными латунными насадками, формирующими вытекающие струи.\nЛаборатория служила и для проведения научных исследований. В 1910-1915 гг. Ф.Е.Максименко был проведен целый ряд экспериментальных исследований истечения жидкостей в различных условиях, результаты которых публиковались в \"Известиях Московского инженерного училища\".\n",
                "picture": "./static/images/building_1/1.jpg",
                "links": ["https://vk.com/@historyoftransportinrussia-5454"]
            },
            {
                "name": "Механическая лаборатория имени Л.Д.Проскурякова",
                "description": "Механическая лаборатория была создана Лавром Дмитриевичем Проскуряковым, человеком, которого с полным правом можно назвать одной из самых крупных фигур в истории МИИТа.\nПервоначально механическая лаборатория ИМИУ размещалась на Тверской ул. в небольшом помещени. Ее дальнейшее развитие шло по инициативе Л.Д.Проскурякова. Он говорил, что лаборатория должна быть собранием машин, разумно подобранных для всестороннего исследования и изучения \"жизни материалов, жизни отдельных элементов сооружений\".\nАвтором проекта здания под машинный зал механической лаборатории профессором И.С.Китнером было отведено специальное помещение в торце главного корпуса, выходящего на Бахметьевскую улицу. Это помещение в два этажа было единственным в своем роде в конце XIX в., является уникальным сейчас - более, чем 110 лет на службе Отечеству через 100 лет, сохранив первоначальную планировку, кубатуру, всю внутреннюю архитектуру, некоторые установки и мебель дореволюционного периода.\nЛ.Д.Проскуряков умер в 1926 г. Лаборатории было присвоено его имя. Как дань его памяти, в зале механической лаборатории, дошедшем до нас почти в первозданном виде, был установлен бюст в 1927 г. По словам П.А. Велихова: \"Лавр Дмитриевич остается жить в своих творениях - в созданной им механической лаборатории МИИТа и, наконец, в своих грандиозных сооружениях, щедрой рукой рассеянных по всему СССР от Западной границы до Амура - величественных, изящных, известных далеко за пределами Союза\".",
                "picture": "./static/images/building_1/2.png",
                "links": ["https://vk.com/@historyoftransportinrussia-osnovanie-miit-memorialnye-laboratorii-miita"]
            },
            {
                "name": "Бюст заместителя министра путей сообщения Н.П.Петрова",
                "description": "Николай Павлович Петров обосновал и доказал необходимость создания Московского инженерного училища, а после его возникновения постоянно курировал ИМИУ. В дальнейшем он много сделал для преобразования училища в институт. Н.П. Петров Участвовал в составлении Положения и Устава ИМИУ, неоднократно выступал с программными речами, которые во многом определяли методологию преподавания, характерную для училища.\nПрограмма обучения в ИМИУ фактически разработана им. В 1911 г. он был избран Почетным членом училища.\nН.П.Петров был известным государственным деятелем, видным ученым-транспортником (например, им была создана гидродинамическая теория трения), принимал активное \tучастие в строительстве Транссиба, был заместителем министра путей сообщения и т.д. Занимал в течение ряда лет пост председателя комиссии, представляющей собой высший орган фактического контроля над стройкой Сибирской железной дороги (эта комиссия так и называлась \"Комиссия Н.П. Петрова\").\nСкульптурный портрет был установлен в МИИТе в 2003 году.",
                "picture": "./static/images/building_1/3.jpeg",
                "links": ["https://vk.com/@historyoftransportinrussia-np-petrov-glavnyi-ideolog-sozdaniya-imiu"]
            },
            {
                "name": "Памятник Николаю II",
                "description": "Первоначально ниша на парадной лестнице главного корпуса предназначалась для статуи греческой богини Ники, затем - в разное время в ней размещались бюсты И.В.Сталина, В.И.Ленина; в столетний юбилей она была украшена флагами, а в день освящения восстановленной домовой церкви МИИТа 26 апреля 2001 г. - корзиной с живыми цветами.\nПосле 2001 г. встал вопрос о заполнении упомянутой ниши. Рассматривались различные предложения - установка скульптурных портретов императора Николая II, первого ректора Максименко Ф.Е., Георгия Победоносца (святого - покровителя г. Москвы); декорирование цветной мозаикой и проч.\nВ 2016 году было открытие в Главном корпусе МИИТ памятника Императору Николаю II, имя которого по исторической справедливости было возвращено университету в год его \t120-летия. Именно Николай II, своим «высочайшим повелением» основал в 1896 году предшественника МИИТ - Московское Инженерное училище, получившее статус \tИмператорского (ИМИУ).\n",
                "picture": "./static/images/building_1/4.jpg",
                "links": []
            }
        ]
    }
}
